{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<CLS>": 2,
      "<SEP>": 3,
      "<MASK>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "ĉ": 174,
      "Ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "Ġt": 210,
      "Ġa": 211,
      "he": 212,
      "in": 213,
      "er": 214,
      "on": 215,
      "Ġthe": 216,
      "re": 217,
      "Ġo": 218,
      "at": 219,
      "an": 220,
      "en": 221,
      "Ġs": 222,
      "ed": 223,
      "is": 224,
      "Ġc": 225,
      "or": 226,
      "es": 227,
      "it": 228,
      "al": 229,
      "Ġof": 230,
      "Ġw": 231,
      "Ġan": 232,
      "ar": 233,
      "Ġin": 234,
      "Ġf": 235,
      "Ġb": 236,
      "ic": 237,
      "Ġp": 238,
      "Ġand": 239,
      "ion": 240,
      "ing": 241,
      "ro": 242,
      "as": 243,
      "Ġm": 244,
      "Ġd": 245,
      "Ġto": 246,
      "le": 247,
      "ĠA": 248,
      "ent": 249,
      "Ġh": 250,
      "ou": 251,
      "ĠT": 252,
      "om": 253,
      "ĠC": 254,
      "st": 255,
      "ct": 256,
      "Ġre": 257,
      "il": 258,
      "Ġe": 259,
      "el": 260,
      "ĠS": 261,
      "Ġ1": 262,
      "ol": 263,
      "Ġl": 264,
      "Ġth": 265,
      "Ġn": 266,
      "Ġ(": 267,
      "am": 268,
      "us": 269,
      "ation": 270,
      "et": 271,
      "ly": 272,
      "ĠB": 273,
      "ur": 274,
      "ch": 275,
      "iv": 276,
      "ĠI": 277,
      "ad": 278,
      "ce": 279,
      "im": 280,
      "ĠThe": 281,
      "id": 282,
      "Ġis": 283,
      "ĠM": 284,
      "un": 285,
      "ig": 286,
      "ut": 287,
      "ot": 288,
      "Ġg": 289,
      "Ġfor": 290,
      "Ġas": 291,
      "Ġbe": 292,
      "ir": 293,
      "ĠP": 294,
      "ers": 295,
      "Ġon": 296,
      "ist": 297,
      "ul": 298,
      "ĠE": 299,
      "ow": 300,
      "ra": 301,
      "ith": 302,
      "ĠF": 303,
      "Ġwas": 304,
      "ĠD": 305,
      "em": 306,
      "Ġst": 307,
      "ĠG": 308,
      "Ġ19": 309,
      "her": 310,
      "Ġcon": 311,
      "ter": 312,
      "ĠH": 313,
      "os": 314,
      "Ġwith": 315,
      "ĠR": 316,
      "Ġby": 317,
      "ay": 318,
      "ver": 319,
      "Ġthat": 320,
      "th": 321,
      "Ġal": 322,
      "um": 323,
      "and": 324,
      "Ġwh": 325,
      "ĠL": 326,
      "Ġpro": 327,
      "Ġ2": 328,
      "op": 329,
      "od": 330,
      "ag": 331,
      "'s": 332,
      "âĢ": 333,
      "ĠW": 334,
      "ri": 335,
      "Ġor": 336,
      "av": 337,
      "Ġde": 338,
      "ĠIn": 339,
      "Ġcom": 340,
      "est": 341,
      "if": 342,
      "ĠN": 343,
      "Ġ\"": 344,
      "rom": 345,
      "Ġv": 346,
      "res": 347,
      "ac": 348,
      "ian": 349,
      "Ġare": 350,
      "ain": 351,
      "Ġit": 352,
      "ies": 353,
      "ity": 354,
      "Ġsu": 355,
      "ab": 356,
      "pe": 357,
      "Ġex": 358,
      "âĢĵ": 359,
      "Ġat": 360,
      "Ġfrom": 361,
      "ate": 362,
      "oun": 363,
      "00": 364,
      "ĠJ": 365,
      "qu": 366,
      "oc": 367,
      "ud": 368,
      "ich": 369,
      "ĠO": 370,
      "ant": 371,
      "ical": 372,
      "Ġhe": 373,
      "ess": 374,
      "ort": 375,
      "ore": 376,
      "ld": 377,
      "Ġse": 378,
      "Ġr": 379,
      "art": 380,
      "ial": 381,
      "se": 382,
      "ive": 383,
      "ment": 384,
      "ill": 385,
      "all": 386,
      "ĠU": 387,
      "og": 388,
      "pp": 389,
      "ia": 390,
      "igh": 391,
      "pt": 392,
      "Ġun": 393,
      "ard": 394,
      "ew": 395,
      "ated": 396,
      "Ġus": 397,
      "ction": 398,
      "Ġhis": 399,
      "ber": 400,
      "Ġwhich": 401,
      "Ġch": 402,
      "ish": 403,
      "ure": 404,
      "ak": 405,
      "ere": 406,
      "end": 407,
      "ther": 408,
      "ine": 409,
      "ary": 410,
      "ost": 411,
      "gh": 412,
      "ge": 413,
      "ĠCh": 414,
      "per": 415,
      "cl": 416,
      "ell": 417,
      "ĠK": 418,
      "Ġnot": 419,
      "Ġwere": 420,
      "ip": 421,
      "Ġcomp": 422,
      "ast": 423,
      "ran": 424,
      "ave": 425,
      "Ġpl": 426,
      "mer": 427,
      "du": 428,
      "ov": 429,
      "ĠâĢĵ": 430,
      "Ġle": 431,
      "our": 432,
      "ord": 433,
      "ong": 434,
      "rit": 435,
      "ect": 436,
      "ition": 437,
      "ame": 438,
      "ous": 439,
      "ub": 440,
      "),": 441,
      "ire": 442,
      "ĠSt": 443,
      "up": 444,
      "so": 445,
      "iz": 446,
      "cc": 447,
      "ight": 448,
      "Ġ20": 449,
      "ome": 450,
      "Ġk": 451,
      "ear": 452,
      "ap": 453,
      "Ġcont": 454,
      "Ġsh": 455,
      "ff": 456,
      "ations": 457,
      "ry": 458,
      "Ġar": 459,
      "ence": 460,
      "Ġhave": 461,
      "Ġint": 462,
      "ult": 463,
      "der": 464,
      "ru": 465,
      "ass": 466,
      "ign": 467,
      "ib": 468,
      "erm": 469,
      "fer": 470,
      "Ġalso": 471,
      "pl": 472,
      "ide": 473,
      "Ġhas": 474,
      "age": 475,
      "Ġad": 476,
      "ĠV": 477,
      "ks": 478,
      "ie": 479,
      "ust": 480,
      "Ġcl": 481,
      "ally": 482,
      "Ġy": 483,
      "ĠTh": 484,
      "ren": 485,
      "ican": 486,
      "Ġhad": 487,
      "Ġits": 488,
      "ph": 489,
      "Ġwhe": 490,
      "ĠUn": 491,
      "act": 492,
      "ang": 493,
      "Ġres": 494,
      "tern": 495,
      "Ġtheir": 496,
      "ory": 497,
      "Ġab": 498,
      "Ġwor": 499,
      ").": 500,
      "irst": 501,
      "Ġpart": 502,
      "Ġother": 503,
      "ue": 504,
      "Ġbut": 505,
      "Ġen": 506,
      "19": 507,
      "ĠAn": 508,
      "Ġall": 509,
      "ates": 510,
      "Ġcan": 511,
      "ree": 512,
      "ater": 513,
      "ount": 514,
      "ces": 515,
      "Ġim": 516,
      "ould": 517,
      "Ġdis": 518,
      "any": 519,
      "clud": 520,
      "red": 521,
      "Ġthis": 522,
      "Ġ18": 523,
      "orm": 524,
      "ĠĠ": 525,
      "con": 526,
      "ely": 527,
      "ĠAl": 528,
      "Ġ200": 529,
      "ime": 530,
      "ions": 531,
      "own": 532,
      "Ġfirst": 533,
      "Ġone": 534,
      "ress": 535,
      "over": 536,
      "out": 537,
      "ens": 538,
      "ach": 539,
      "land": 540,
      "ack": 541,
      "able": 542,
      "ĠRe": 543,
      "ice": 544,
      "ĠAmer": 545,
      "Ġbeen": 546,
      "wo": 547,
      "ĠIt": 548,
      "ile": 549,
      "Ġper": 550,
      "Ġ201": 551,
      "erv": 552,
      "Ġinclud": 553,
      "und": 554,
      "port": 555,
      "hed": 556,
      "te": 557,
      "Ġte": 558,
      "ke": 559,
      "vel": 560,
      "Ġbec": 561,
      "Ġsy": 562,
      "ational": 563,
      "ound": 564,
      "ace": 565,
      "ric": 566,
      "ors": 567,
      "olog": 568,
      "fter": 569,
      "ced": 570,
      "Ġro": 571,
      "oll": 572,
      "ugh": 573,
      "Ġcomm": 574,
      "Ġsuch": 575,
      "ubl": 576,
      "ents": 577,
      "ĠEn": 578,
      "ance": 579,
      "Ġdes": 580,
      "ism": 581,
      "ron": 582,
      "ok": 583,
      "Ġwho": 584,
      "ase": 585,
      "ose": 586,
      "ited": 587,
      "Ġsc": 588,
      "Ġne": 589,
      "Ġused": 590,
      "we": 591,
      "Ġform": 592,
      "Ġsp": 593,
      "les": 594,
      "Ġspe": 595,
      "Ġev": 596,
      "ts": 597,
      "ough": 598,
      "Ġag": 599,
      "uring": 600,
      "Ġmore": 601,
      "Ġele": 602,
      "Ġj": 603,
      "ĠAr": 604,
      "Ġcons": 605,
      "ite": 606,
      "ĠAmerican": 607,
      "Ġyear": 608,
      "Ġtwo": 609,
      "ĠHe": 610,
      "ied": 611,
      "Ġrec": 612,
      "aw": 613,
      "amp": 614,
      "Ġmost": 615,
      "ular": 616,
      "ics": 617,
      "ade": 618,
      "Ġcent": 619,
      "Ġinto": 620,
      "ath": 621,
      "Ġthey": 622,
      "Ġ3": 623,
      "Ġme": 624,
      "Ġrel": 625,
      "reat": 626,
      "Ġgen": 627,
      "oin": 628,
      "ne": 629,
      "aus": 630,
      "Ġpre": 631,
      "ans": 632,
      "Ġgro": 633,
      "Ġbet": 634,
      "Ġprodu": 635,
      "old": 636,
      "Ġ199": 637,
      "rib": 638,
      "form": 639,
      "rans": 640,
      "ep": 641,
      "Âł": 642,
      "Ġover": 643,
      "ob": 644,
      "Ġthan": 645,
      "Ġplay": 646,
      "are": 647,
      "ual": 648,
      "stem": 649,
      "ons": 650,
      "ased": 651,
      "ark": 652,
      "Ġapp": 653,
      "ury": 654,
      "one": 655,
      "ft": 656,
      "ood": 657,
      "ĠCom": 658,
      "Ġreg": 659,
      "Ġnum": 660,
      "ious": 661,
      "ĠThis": 662,
      "Ġout": 663,
      "ings": 664,
      "iss": 665,
      "Ġpol": 666,
      "ted": 667,
      "Ġact": 668,
      "ys": 669,
      "Ġpr": 670,
      "ĠAs": 671,
      "Ġsub": 672,
      "Ġph": 673,
      "rough": 674,
      "Ġsome": 675,
      "oth": 676,
      "ween": 677,
      "wn": 678,
      "ĠY": 679,
      "ific": 680,
      "Ġkn": 681,
      "ĠSe": 682,
      "Ġafter": 683,
      "Ġatt": 684,
      "ail": 685,
      "ivers": 686,
      "Ġonly": 687,
      "Ġtime": 688,
      "ative": 689,
      "ten": 690,
      "orn": 691,
      "ram": 692,
      "gan": 693,
      "ĠDe": 694,
      "ĠEng": 695,
      "ind": 696,
      "the": 697,
      "Ġacc": 698,
      "Ġac": 699,
      "Ġbetween": 700,
      "Ġunder": 701,
      "ilm": 702,
      "Ġ198": 703,
      "li": 704,
      "uc": 705,
      "Ġinter": 706,
      "Ġear": 707,
      "Ġwould": 708,
      "Ġam": 709,
      "Ġso": 710,
      "Ġmod": 711,
      "ict": 712,
      "Ġnew": 713,
      "Ġmay": 714,
      "als": 715,
      "ond": 716,
      "cre": 717,
      "Ġsystem": 718,
      "Ġpe": 719,
      "Ġup": 720,
      "Ġra": 721,
      "Ġlar": 722,
      "ral": 723,
      "Ġtrans": 724,
      "uro": 725,
      "Ġfl": 726,
      "ars": 727,
      "\".": 728,
      "ild": 729,
      "ution": 730,
      "ject": 731,
      "ern": 732,
      "ists": 733,
      "Ġqu": 734,
      "Ġwhen": 735,
      "Ġ197": 736,
      "Ġind": 737,
      "Ġdif": 738,
      "overn": 739,
      "ug": 740,
      "ities": 741,
      "Ġthere": 742,
      "iet": 743,
      "Ġdef": 744,
      "oy": 745,
      "Ġoff": 746,
      "rad": 747,
      "ident": 748,
      "io": 749,
      "Ġcol": 750,
      "Ġ4": 751,
      "ve": 752,
      "Ġmany": 753,
      "ince": 754,
      "Ġass": 755,
      "urn": 756,
      "ĠCon": 757,
      "ward": 758,
      "Ġwe": 759,
      "ines": 760,
      "cial": 761,
      "ower": 762,
      "eral": 763,
      "Ġuse": 764,
      "Ġpop": 765,
      "ating": 766,
      "velop": 767,
      "Ġcount": 768,
      "Ġco": 769,
      "lish": 770,
      "Ġem": 771,
      "Ġthem": 772,
      "Ġpubl": 773,
      "ople": 774,
      "Ġwork": 775,
      "ished": 776,
      "ĠNew": 777,
      "Ġcall": 778,
      "Ġpos": 779,
      "oh": 780,
      "ever": 781,
      "Ġdo": 782,
      "\",": 783,
      "Ġpres": 784,
      "ann": 785,
      "ix": 786,
      "Ġthrough": 787,
      "Ġfilm": 788,
      "hes": 789,
      "Ġwhere": 790,
      "ake": 791,
      "Ġ196": 792,
      "cept": 793,
      "ollow": 794,
      "Ġinv": 795,
      "Ġmet": 796,
      "Ġyears": 797,
      "Ġduring": 798,
      "Ġrem": 799,
      "Ġset": 800,
      "Ġhim": 801,
      "ient": 802,
      "Ġabout": 803,
      "Ġob": 804,
      "20": 805,
      "ĠGerm": 806,
      "Ġ5": 807,
      "inal": 808,
      "Ġbo": 809,
      "ĠLe": 810,
      "ures": 811,
      "cess": 812,
      "ĠUnited": 813,
      "rist": 814,
      "hip": 815,
      "angu": 816,
      "ĠMar": 817,
      "Ġprov": 818,
      "Ġman": 819,
      "Ġknown": 820,
      "very": 821,
      "Ġinst": 822,
      "Ġbl": 823,
      "Ġvar": 824,
      "ered": 825,
      "ays": 826,
      "Ġsupp": 827,
      "ctions": 828,
      "Ġdevelop": 829,
      "Ġmem": 830,
      "ĠEuro": 831,
      "Ġno": 832,
      "ĠFor": 833,
      "Ġwrit": 834,
      "ily": 835,
      "ert": 836,
      "ically": 837,
      "cy": 838,
      "ins": 839,
      "Ġfound": 840,
      "Ġchar": 841,
      "ale": 842,
      "cted": 843,
      "hen": 844,
      "Ġtra": 845,
      "ized": 846,
      "ise": 847,
      "ause": 848,
      "Ġthese": 849,
      "owever": 850,
      "Ġdist": 851,
      "Ġinf": 852,
      "iel": 853,
      "ah": 854,
      "aj": 855,
      ".\"": 856,
      "Ġli": 857,
      "ton": 858,
      "cent": 859,
      "ement": 860,
      "ually": 861,
      "ium": 862,
      "Ġaut": 863,
      "fore": 864,
      "ĠBrit": 865,
      "Ġher": 866,
      "ology": 867,
      "ible": 868,
      "Ġnumber": 869,
      "Ġexp": 870,
      "Ġgovern": 871,
      "ature": 872,
      "hem": 873,
      "att": 874,
      "ments": 875,
      "Ġdiffer": 876,
      "Ġserv": 877,
      "ife": 878,
      "Ġest": 879,
      "ck": 880,
      "outh": 881,
      "its": 882,
      "Ġadd": 883,
      "ĠFran": 884,
      "ĠOn": 885,
      "Ġend": 886,
      "Ġfollow": 887,
      "uch": 888,
      "ural": 889,
      "Ġap": 890,
      "cond": 891,
      "Ġgroup": 892,
      "Ġrep": 893,
      "Ġext": 894,
      "ĠSp": 895,
      "Ġeff": 896,
      "Ġimp": 897,
      "Ġent": 898,
      "led": 899,
      "ĠEurope": 900,
      "round": 901,
      "Ġany": 902,
      "ĠPro": 903,
      "Ġcalled": 904,
      "ames": 905,
      "yp": 906,
      "Ġmade": 907,
      "Ġstud": 908,
      "ision": 909,
      "Ġbeing": 910,
      "raph": 911,
      "Ġcar": 912,
      "Ġ17": 913,
      "ĠChrist": 914,
      "ick": 915,
      "ork": 916,
      "Ġwell": 917,
      "Ġloc": 918,
      "Ġagain": 919,
      "Ġsur": 920,
      "000": 921,
      "ĠEnglish": 922,
      "Ġ194": 923,
      "Ġhist": 924,
      "bers": 925,
      "Ġsign": 926,
      "ather": 927,
      "Ġed": 928,
      "Ġsim": 929,
      "ax": 930,
      "Ġlangu": 931,
      "Ġincluding": 932,
      "uss": 933,
      "ences": 934,
      "Ġthen": 935,
      "ĠIs": 936,
      "Ġboth": 937,
      "Ġfe": 938,
      "Ġ6": 939,
      "Ġdire": 940,
      "Ġpeople": 941,
      "man": 942,
      "18": 943,
      "ages": 944,
      "Ġlater": 945,
      "Ġcentury": 946,
      "Ġwhile": 947,
      "ians": 948,
      "ility": 949,
      "Ã©": 950,
      "Ġthree": 951,
      "Ġmain": 952,
      "ved": 953,
      "imes": 954,
      "ros": 955,
      "Ġret": 956,
      "Ġmov": 957,
      "Ġterm": 958,
      "az": 959,
      "Ġ195": 960,
      "other": 961,
      "elf": 962,
      "Ġspec": 963,
      "orth": 964,
      "Ġbel": 965,
      "ock": 966,
      "Ġmus": 967,
      "ĠSc": 968,
      "ract": 969,
      "Ġart": 970,
      "Ġpolit": 971,
      "Ġhigh": 972,
      "ĠStates": 973,
      "Ġbu": 974,
      "ield": 975,
      "ex": 976,
      "Ġworld": 977,
      "Ġconst": 978,
      "air": 979,
      "rol": 980,
      "ues": 981,
      "Ġmon": 982,
      "Ġcre": 983,
      "ĠWar": 984,
      "ived": 985,
      "Ġorig": 986,
      "gest": 987,
      "ool": 988,
      "Ġbecame": 989,
      "ĠAt": 990,
      "Ġdec": 991,
      "ĠEx": 992,
      "ier": 993,
      "Ġsm": 994,
      "iversity": 995,
      "Ġpartic": 996,
      "Ġdep": 997,
      "Ġearly": 998,
      "ulation": 999,
      "ble": 1000,
      "ĠCol": 1001,
      "urch": 1002,
      "els": 1003,
      "lex": 1004,
      "Ġresult": 1005,
      "iew": 1006,
      "ajor": 1007,
      "ĠJoh": 1008,
      "inist": 1009,
      "erson": 1010,
      "ample": 1011,
      "inn": 1012,
      "ĠWor": 1013,
      "Ġ7": 1014,
      "ger": 1015,
      "Ġoper": 1016,
      "Ġoften": 1017,
      "ful": 1018,
      "Ġser": 1019,
      "rench": 1020,
      "Ġcity": 1021,
      "ĠInd": 1022,
      "ĠSh": 1023,
      "ĠZ": 1024,
      "ined": 1025,
      "ives": 1026,
      "ants": 1027,
      "gy": 1028,
      "oman": 1029,
      "vent": 1030,
      "Ġequ": 1031,
      "Ġsing": 1032,
      "ĠBe": 1033,
      "Ġsame": 1034,
      "Ġcontin": 1035,
      "ĠCl": 1036,
      "Ġelect": 1037,
      "Ġsever": 1038,
      "Ġ.": 1039,
      "Ġlead": 1040,
      "ange": 1041,
      "Ġ15": 1042,
      "omet": 1043,
      "oint": 1044,
      "ty": 1045,
      "ained": 1046,
      "ĠAd": 1047,
      "Ġlong": 1048,
      "Ġdesc": 1049,
      "yn": 1050,
      "Ġappe": 1051,
      "Ġair": 1052,
      "apt": 1053,
      "osed": 1054,
      "arch": 1055,
      "atic": 1056,
      "Ġdisc": 1057,
      "âĢĶ": 1058,
      "Ġsecond": 1059,
      "Ġ16": 1060,
      "Ġcommon": 1061,
      "Ġfun": 1062,
      "ĠFrench": 1063,
      "ember": 1064,
      "ĠComm": 1065,
      "rop": 1066,
      "Ġexample": 1067,
      "Ġdesign": 1068,
      "ene": 1069,
      "ball": 1070,
      "oot": 1071,
      "ĠCan": 1072,
      "ĠWorld": 1073,
      "iod": 1074,
      "Ġconsid": 1075,
      "ĠBritish": 1076,
      "ional": 1077,
      "ina": 1078,
      "Ġwill": 1079,
      "Ġeach": 1080,
      "Ġfam": 1081,
      "Ġprog": 1082,
      "Ġocc": 1083,
      "ĠJohn": 1084,
      "Ġown": 1085,
      "ĠAf": 1086,
      "illion": 1087,
      "Ġif": 1088,
      "chn": 1089,
      "conom": 1090,
      "Ġdifferent": 1091,
      "ared": 1092,
      "hor": 1093,
      "Ġgovernment": 1094,
      "ute": 1095,
      "though": 1096,
      "ĠEm": 1097,
      "Ġstate": 1098,
      "ĠGerman": 1099,
      "Ġsch": 1100,
      "Ġ8": 1101,
      "Ġ193": 1102,
      "ording": 1103,
      "ital": 1104,
      "ĠPh": 1105,
      "ting": 1106,
      "ired": 1107,
      "Ġcould": 1108,
      "ank": 1109,
      "til": 1110,
      "Ġcharact": 1111,
      "ruct": 1112,
      "Ġincre": 1113,
      "Ġsupport": 1114,
      "Ġmajor": 1115,
      "ilit": 1116,
      "Ġlaw": 1117,
      "lu": 1118,
      "aking": 1119,
      "Ġwar": 1120,
      "rent": 1121,
      "ĠOr": 1122,
      "Ġagainst": 1123,
      "Ġfour": 1124,
      "Ġ,": 1125,
      "Ġsince": 1126,
      "ĠWh": 1127,
      "Ġmed": 1128,
      "ason": 1129,
      "Ġsmall": 1130,
      "ĠAm": 1131,
      "iver": 1132,
      "ash": 1133,
      "to": 1134,
      "Ġclass": 1135,
      "ains": 1136,
      "Ġname": 1137,
      "ograph": 1138,
      "ively": 1139,
      "ĠAust": 1140,
      "ius": 1141,
      "ĠCar": 1142,
      "ica": 1143,
      "Ġseveral": 1144,
      "Ġdet": 1145,
      "Ġbecause": 1146,
      "Ġhum": 1147,
      "ris": 1148,
      "ries": 1149,
      "Ġmat": 1150,
      "Ġstr": 1151,
      "ience": 1152,
      "Ġsl": 1153,
      "Ġbefore": 1154,
      "ccess": 1155,
      "yl": 1156,
      "ley": 1157,
      "way": 1158,
      "lect": 1159,
      "Ġgener": 1160,
      "Ġeffect": 1161,
      "ĠHowever": 1162,
      "ven": 1163,
      "aid": 1164,
      "ternational": 1165,
      "Ġpublic": 1166,
      "ĠAp": 1167,
      "itions": 1168,
      "Ġbro": 1169,
      "ĠBl": 1170,
      "pect": 1171,
      "ĠUniversity": 1172,
      "com": 1173,
      "ĠThere": 1174,
      "Ġtrad": 1175,
      "ified": 1176,
      "Ġsoc": 1177,
      "Ġcur": 1178,
      "ox": 1179,
      "Ġinclude": 1180,
      "ouse": 1181,
      "Ġ10": 1182,
      "Ġrequ": 1183,
      "Ġrefer": 1184,
      "ik": 1185,
      "olution": 1186,
      "enn": 1187,
      "ued": 1188,
      "Ġdirect": 1189,
      "ged": 1190,
      "Ġorgan": 1191,
      "Ġpower": 1192,
      "ases": 1193,
      "ides": 1194,
      "ided": 1195,
      "oph": 1196,
      "ets": 1197,
      "ator": 1198,
      "ices": 1199,
      "Ġshow": 1200,
      "eg": 1201,
      "Ġ9": 1202,
      "Ġrele": 1203,
      "Ġuntil": 1204,
      "ole": 1205,
      "ised": 1206,
      "Ġprocess": 1207,
      "resent": 1208,
      "vers": 1209,
      "my": 1210,
      "ization": 1211,
      "Ġcor": 1212,
      "Ġval": 1213,
      "Ġref": 1214,
      "ĠII": 1215,
      "Ġlarge": 1216,
      "Ġins": 1217,
      "Ġallow": 1218,
      "Ġcap": 1219,
      "ĠGu": 1220,
      "oci": 1221,
      "rodu": 1222,
      "ae": 1223,
      "ober": 1224,
      "Ġimport": 1225,
      "ird": 1226,
      "por": 1227,
      "inc": 1228,
      "Ġmin": 1229,
      "Ġperiod": 1230,
      "omin": 1231,
      "Ġop": 1232,
      "Ġprogram": 1233,
      "ross": 1234,
      "ĠQ": 1235,
      "ĠGree": 1236,
      "Ġleg": 1237,
      "Ġback": 1238,
      "ec": 1239,
      "Ġshe": 1240,
      "gen": 1241,
      "oss": 1242,
      "Ġposs": 1243,
      "Ġeng": 1244,
      "Ġcountry": 1245,
      "Ġdeath": 1246,
      "Ġrecord": 1247,
      "Ġnon": 1248,
      "Ġlife": 1249,
      "ands": 1250,
      "ull": 1251,
      "Ġeconom": 1252,
      "ĠGe": 1253,
      "Ġ'": 1254,
      "ission": 1255,
      "ĠBo": 1256,
      "ĠĠĠĠ": 1257,
      "iven": 1258,
      "Ġappro": 1259,
      "Ġcult": 1260,
      "ll": 1261,
      "Ġthose": 1262,
      "ms": 1263,
      "rid": 1264,
      "Ġgu": 1265,
      "iving": 1266,
      "Ġmusic": 1267,
      "Ġcommun": 1268,
      "que": 1269,
      "ĠPr": 1270,
      "..": 1271,
      "Ġsuccess": 1272,
      "xt": 1273,
      "Ġfin": 1274,
      "ament": 1275,
      "med": 1276,
      "Ġthough": 1277,
      "Ġlanguage": 1278,
      "ove": 1279,
      "Ġdid": 1280,
      "iam": 1281,
      "Ġpar": 1282,
      "ring": 1283,
      "Ġseries": 1284,
      "Ġauthor": 1285,
      "icial": 1286,
      "Ġestab": 1287,
      "ĠKing": 1288,
      "ĠSch": 1289,
      "ilar": 1290,
      "Ġbased": 1291,
      "ration": 1292,
      "Ġcontrol": 1293,
      "ĠUS": 1294,
      "aim": 1295,
      "ze": 1296,
      "ended": 1297,
      "Ġdescrib": 1298,
      "Ġperson": 1299,
      "Ġconf": 1300,
      "Ġaround": 1301,
      "Ġlit": 1302,
      "Ġpo": 1303,
      "ym": 1304,
      "Ġexpl": 1305,
      "Ġright": 1306,
      "par": 1307,
      "ript": 1308,
      "iety": 1309,
      "let": 1310,
      "Ġeven": 1311,
      "ival": 1312,
      "Ġorder": 1313,
      "ize": 1314,
      "rum": 1315,
      "Ġusing": 1316,
      "Ġword": 1317,
      "Ġmar": 1318,
      "ilitary": 1319,
      "Ġdiv": 1320,
      "ĠThey": 1321,
      "ink": 1322,
      "ternal": 1323,
      "eng": 1324,
      "Ġbelie": 1325,
      "Ġperform": 1326,
      "Ġexper": 1327,
      "ata": 1328,
      "Ġwithin": 1329,
      "Ġvers": 1330,
      "ĠCent": 1331,
      "ĠThese": 1332,
      "ĠAb": 1333,
      "Ġtechn": 1334,
      "ode": 1335,
      "Ġ192": 1336,
      "Ġant": 1337,
      "17": 1338,
      "son": 1339,
      "ĠEar": 1340,
      "ey": 1341,
      "lands": 1342,
      "ently": 1343,
      "ĠNational": 1344,
      "ately": 1345,
      "Ġprop": 1346,
      "Ġmark": 1347,
      "Ġdem": 1348,
      "au": 1349,
      "Ġcomput": 1350,
      "omen": 1351,
      "urther": 1352,
      "Ġteam": 1353,
      "Ġmodern": 1354,
      "raft": 1355,
      "ĠPl": 1356,
      "Ġtyp": 1357,
      "Ġnear": 1358,
      "lic": 1359,
      "ĠPar": 1360,
      "Ġlike": 1361,
      "reen": 1362,
      "ĠAfter": 1363,
      "ential": 1364,
      "ological": 1365,
      "ĠEuropean": 1366,
      "ves": 1367,
      "Ġpopulation": 1368,
      "Ġinflu": 1369,
      "ane": 1370,
      "Ġopp": 1371,
      "Ġstand": 1372,
      "eb": 1373,
      "amed": 1374,
      "Ġfact": 1375,
      "Ġmuch": 1376,
      "Ġ12": 1377,
      "Ġamong": 1378,
      "ried": 1379,
      "ĠCanad": 1380,
      "Ġpass": 1381,
      "The": 1382,
      "Ġcharacter": 1383,
      "ness": 1384,
      "ĠEd": 1385,
      "Ġbegan": 1386,
      "get": 1387,
      "ories": 1388,
      "ĠComp": 1389,
      "Ġarea": 1390,
      "Ġann": 1391,
      "tle": 1392,
      "Ġdue": 1393,
      "Ġrece": 1394,
      "Ġrad": 1395,
      "Ġfre": 1396,
      "une": 1397,
      "aving": 1398,
      "Ġfollowing": 1399,
      "ĠRoman": 1400,
      "itional": 1401,
      "ense": 1402,
      "Ġvery": 1403,
      "ĠMus": 1404,
      "yd": 1405,
      "Ġav": 1406,
      "Ġrest": 1407,
      "Ġbas": 1408,
      "Ġcrit": 1409,
      "ĠBar": 1410,
      "Ġgeneral": 1411,
      "epend": 1412,
      "read": 1413,
      "aced": 1414,
      "by": 1415,
      "row": 1416,
      "Ġstat": 1417,
      "ody": 1418,
      "ĠItal": 1419,
      "Ġpopular": 1420,
      "Ġfield": 1421,
      "Ġadv": 1422,
      "Ġrev": 1423,
      "Ġprom": 1424,
      "Ġgl": 1425,
      "Ġresp": 1426,
      "irc": 1427,
      "ality": 1428,
      "Ġindu": 1429,
      "ĠPol": 1430,
      "ĠAll": 1431,
      "Ġnow": 1432,
      "agn": 1433,
      "200": 1434,
      "Ġstill": 1435,
      "Ġline": 1436,
      "ĠBy": 1437,
      "ĠYork": 1438,
      "Ġrepresent": 1439,
      "ior": 1440,
      "Ġmembers": 1441,
      "Ġtem": 1442,
      "hod": 1443,
      "Ġparticular": 1444,
      "ĠChar": 1445,
      "Ġconsidered": 1446,
      "Ġ14": 1447,
      "ivil": 1448,
      "ĠSouth": 1449,
      "Ġwater": 1450,
      "Ġread": 1451,
      "Ġsimilar": 1452,
      "isc": 1453,
      "af": 1454,
      "Ġgame": 1455,
      "ĠSome": 1456,
      "Ġrun": 1457,
      "line": 1458,
      "Ġstart": 1459,
      "cer": 1460,
      "Ġopen": 1461,
      "Ġes": 1462,
      "Ġinc": 1463,
      "Ġreport": 1464,
      "Ġhistor": 1465,
      "ai": 1466,
      "10": 1467,
      "ats": 1468,
      "dom": 1469,
      "Ġalong": 1470,
      "ilos": 1471,
      "ĠAnd": 1472,
      "Ġtr": 1473,
      "ese": 1474,
      "ublic": 1475,
      "apan": 1476,
      "ĠNorth": 1477,
      "ple": 1478,
      "Ġpoint": 1479,
      "Ġfore": 1480,
      "ĠRep": 1481,
      "app": 1482,
      "arm": 1483,
      "Ġpresent": 1484,
      "Ġphys": 1485,
      "rand": 1486,
      "Ġpolitical": 1487,
      "ards": 1488,
      "born": 1489,
      "estern": 1490,
      "Ġreturn": 1491,
      "Ġlast": 1492,
      "Ġland": 1493,
      "Ġhuman": 1494,
      "ott": 1495,
      "ĠWill": 1496,
      "Ġ-": 1497,
      "Ġhistory": 1498,
      "Ġplayer": 1499,
      "Ġcomb": 1500,
      "attle": 1501,
      "Ġchild": 1502,
      "ĠGen": 1503,
      "ĠChristian": 1504,
      "alth": 1505,
      "Ġwhat": 1506,
      "Ġschool": 1507,
      "Ġsol": 1508,
      "ĠRuss": 1509,
      "idd": 1510,
      "Ġgo": 1511,
      "Ġfoot": 1512,
      "Ġpat": 1513,
      "ĠAir": 1514,
      "amb": 1515,
      "eter": 1516,
      "ĠMay": 1517,
      "ĠX": 1518,
      "Ġless": 1519,
      "ĠAcc": 1520,
      "Ġstruct": 1521,
      "Ġpublished": 1522,
      "tal": 1523,
      "Ġled": 1524,
      "Ġgreat": 1525,
      "15": 1526,
      "Ġfunction": 1527,
      "rem": 1528,
      "ges": 1529,
      "Ġdown": 1530,
      "cing": 1531,
      "ĠHis": 1532,
      "Ġmilitary": 1533,
      "ĠHist": 1534,
      "rew": 1535,
      "Ġcell": 1536,
      "ales": 1537,
      "ĠChurch": 1538,
      "ribut": 1539,
      "Ġimportant": 1540,
      "Ġevery": 1541,
      "Ġplace": 1542,
      "ĠJapan": 1543,
      "Ġhig": 1544,
      ".,": 1545,
      "Ġnational": 1546,
      "ither": 1547,
      "Ġcour": 1548,
      "tic": 1549,
      "ĠAustral": 1550,
      "16": 1551,
      "day": 1552,
      "aster": 1553,
      "Ġold": 1554,
      "Ġgiven": 1555,
      "Ġhead": 1556,
      "Ġpract": 1557,
      "ertain": 1558,
      "urs": 1559,
      "cil": 1560,
      "Ġident": 1561,
      "ek": 1562,
      "Ġshort": 1563,
      "Ġtheory": 1564,
      "Ġsomet": 1565,
      "Ġsaid": 1566,
      "Ġexist": 1567,
      "ster": 1568,
      "akes": 1569,
      "ugust": 1570,
      "Ġanother": 1571,
      "Ġmult": 1572,
      "Ġview": 1573,
      "formation": 1574,
      "Ġbus": 1575,
      "Ġ13": 1576,
      "Ġide": 1577,
      "ilt": 1578,
      "Ġaff": 1579,
      "ination": 1580,
      "Ġsingle": 1581,
      "empt": 1582,
      "Ġsug": 1583,
      "Ġbuild": 1584,
      "ele": 1585,
      "sc": 1586,
      "Ġrepl": 1587,
      "Ġlevel": 1588,
      "ner": 1589,
      "istic": 1590,
      "ĠGreek": 1591,
      "itive": 1592,
      "ĠEl": 1593,
      "Ġfamily": 1594,
      "ĠOther": 1595,
      "Ġintrodu": 1596,
      "ches": 1597,
      "Ġdevelopment": 1598,
      "ĠDav": 1599,
      "Ġ190": 1600,
      "Ġvarious": 1601,
      "anu": 1602,
      "Ġtele": 1603,
      "Ġer": 1604,
      "ably": 1605,
      "Ġbi": 1606,
      "ĠCal": 1607,
      "Ġiss": 1608,
      "ĠGod": 1609,
      "etic": 1610,
      "iness": 1611,
      "Ġofficial": 1612,
      "lear": 1613,
      "Ġarg": 1614,
      "ogn": 1615,
      "Ġwithout": 1616,
      "Ġsour": 1617,
      "bo": 1618,
      "wards": 1619,
      "iron": 1620,
      "ances": 1621,
      "Ġdr": 1622,
      "ague": 1623,
      "ĠGeor": 1624,
      "ĠAugust": 1625,
      "Ġclaim": 1626,
      "Ġcountries": 1627,
      "Ġorigin": 1628,
      "ling": 1629,
      "less": 1630,
      "Ġvis": 1631,
      "Ġmake": 1632,
      "Ġlim": 1633,
      "ĠPres": 1634,
      "Ġsk": 1635,
      "Ġanal": 1636,
      "Ġprot": 1637,
      "ler": 1638,
      "rote": 1639,
      "Ġprim": 1640,
      "de": 1641,
      "ĠMon": 1642,
      "ergy": 1643,
      "ĠAss": 1644,
      "Ġusually": 1645,
      "ivid": 1646,
      "Ġinvol": 1647,
      "Ġbecome": 1648,
      "Ġcase": 1649,
      "Ġep": 1650,
      "ering": 1651,
      "Ġlo": 1652,
      "Ġdeveloped": 1653,
      "stit": 1654,
      "anish": 1655,
      "Ġcond": 1656,
      "Ġsystems": 1657,
      "Ġter": 1658,
      "ony": 1659,
      "Ġactiv": 1660,
      "Ġneed": 1661,
      "ule": 1662,
      "ĠNov": 1663,
      "ured": 1664,
      "Ġproble": 1665,
      "olic": 1666,
      "Ġlate": 1667,
      "Ġproper": 1668,
      "Ġsym": 1669,
      "ĠDuring": 1670,
      "Ġchang": 1671,
      "ril": 1672,
      "aining": 1673,
      "Ġformer": 1674,
      "Ġleft": 1675,
      "12": 1676,
      "ctor": 1677,
      "lished": 1678,
      "Ġlight": 1679,
      "Ġbeg": 1680,
      "Ġbook": 1681,
      "Ġway": 1682,
      "Ġjust": 1683,
      "tt": 1684,
      "atural": 1685,
      "ĠOne": 1686,
      "aul": 1687,
      "Ġcaus": 1688,
      "ray": 1689,
      "Ġfew": 1690,
      "Ġadm": 1691,
      "Ġ|": 1692,
      "oks": 1693,
      "adem": 1694,
      "Ġrelig": 1695,
      "Ġprof": 1696,
      "Ġport": 1697,
      "Ġstates": 1698,
      "Ġhome": 1699,
      "Ġla": 1700,
      "ĠAng": 1701,
      "Ġincluded": 1702,
      "pecial": 1703,
      "ype": 1704,
      "ĠWhen": 1705,
      "Ġcolle": 1706,
      "ead": 1707,
      "ids": 1708,
      "ĠCo": 1709,
      "ability": 1710,
      "14": 1711,
      "Ġhowever": 1712,
      "Ġassoci": 1713,
      "Ġel": 1714,
      "alf": 1715,
      "Ġtop": 1716,
      "ones": 1717,
      "Ġvol": 1718,
      "ferences": 1719,
      "ency": 1720,
      "ĠAccording": 1721,
      "ung": 1722,
      "ondon": 1723,
      "Ġmethod": 1724,
      "inks": 1725,
      "Ġoriginal": 1726,
      "Ġsocial": 1727,
      "199": 1728,
      "Ġday": 1729,
      "Ġarch": 1730,
      "Ġevent": 1731,
      "ĠBro": 1732,
      "Ġlocal": 1733,
      "Ġtit": 1734,
      "ths": 1735,
      "vision": 1736,
      "Ġreal": 1737,
      "aterial": 1738,
      "Ġindust": 1739,
      "ored": 1740,
      "pire": 1741,
      "ote": 1742,
      "ouncil": 1743,
      "serv": 1744,
      "ean": 1745,
      "ware": 1746,
      "ruction": 1747,
      "ician": 1748,
      "Ġlow": 1749,
      "Ġredu": 1750,
      "iation": 1751,
      "Ġbeh": 1752,
      "ĠBC": 1753,
      "Ġrul": 1754,
      "Ġmean": 1755,
      "ĠJu": 1756,
      "ividual": 1757,
      "Ġhand": 1758,
      "idence": 1759,
      "Ġdoes": 1760,
      "ĠWilliam": 1761,
      "Ġeduc": 1762,
      "Ġheld": 1763,
      "iction": 1764,
      "ander": 1765,
      "ĠSw": 1766,
      "Ġder": 1767,
      "most": 1768,
      "Ġproduction": 1769,
      "13": 1770,
      "rag": 1771,
      "Ġhel": 1772,
      "ification": 1773,
      "ĠPart": 1774,
      "Ġproduct": 1775,
      "astern": 1776,
      "Ġspecies": 1777,
      "craft": 1778,
      "side": 1779,
      "Ġwrote": 1780,
      "ĠAlex": 1781,
      "Ġtook": 1782,
      "for": 1783,
      "Ġdev": 1784,
      "ĠEngland": 1785,
      "ĠPe": 1786,
      "Ġengine": 1787,
      "ĠInternational": 1788,
      "che": 1789,
      "ĠMan": 1790,
      "Ġalthough": 1791,
      "yle": 1792,
      "Ġcirc": 1793,
      "Ġdecl": 1794,
      "Ã¡": 1795,
      "co": 1796,
      "cul": 1797,
      "Ġinit": 1798,
      "ĠLondon": 1799,
      "ĠUnion": 1800,
      "Ġcal": 1801,
      "Ġ$": 1802,
      "Ġmust": 1803,
      "Ġobject": 1804,
      "ificant": 1805,
      "Ġgroups": 1806,
      "ops": 1807,
      "Ġspace": 1808,
      "Ġprev": 1809,
      "ography": 1810,
      "Ġcomple": 1811,
      "ploy": 1812,
      "Ġlargest": 1813,
      "Ġwritten": 1814,
      "mber": 1815,
      "Ġsuggest": 1816,
      "ĠFl": 1817,
      "ĠWest": 1818,
      "ots": 1819,
      "Ġestablished": 1820,
      "Ġproduced": 1821,
      "ites": 1822,
      "Ġmaterial": 1823,
      "sequ": 1824,
      "ends": 1825,
      "Ġlanguages": 1826,
      "rab": 1827,
      "Ġanim": 1828,
      "int": 1829,
      "ipp": 1830,
      "Ġshould": 1831,
      "Ġdata": 1832,
      "ĠHar": 1833,
      "Ġindepend": 1834,
      "Ġfootball": 1835,
      "Ġnamed": 1836,
      "ham": 1837,
      "ental": 1838,
      "ning": 1839,
      "lin": 1840,
      "bert": 1841,
      "Ġmillion": 1842,
      "Ġsepar": 1843,
      "put": 1844,
      "Ġrese": 1845,
      "ps": 1846,
      "Ġtimes": 1847,
      "Ġsong": 1848,
      "Ġfive": 1849,
      "osp": 1850,
      "ĠJew": 1851,
      "ĠFrance": 1852,
      "Ġattempt": 1853,
      "Ġworks": 1854,
      "Ġrole": 1855,
      "Ġpain": 1856,
      "Ġkill": 1857,
      "inning": 1858,
      "Ġdel": 1859,
      "Ġgrow": 1860,
      "Ġindividual": 1861,
      "Ġsignificant": 1862,
      "augh": 1863,
      "omb": 1864,
      "Ġreleased": 1865,
      "Ġ189": 1866,
      "here": 1867,
      "ention": 1868,
      "Ġ&": 1869,
      "Ġmy": 1870,
      "ĠOct": 1871,
      "urg": 1872,
      "50": 1873,
      "ĠAmerica": 1874,
      "rict": 1875,
      "rain": 1876,
      "of": 1877,
      "Ġappear": 1878,
      "century": 1879,
      "Ġrelations": 1880,
      "ĠReferences": 1881,
      "Ġstudy": 1882,
      "Ġconc": 1883,
      "ĠMed": 1884,
      "anuary": 1885,
      "hers": 1886,
      "Ġcurrent": 1887,
      "rian": 1888,
      "Ġbody": 1889,
      "rated": 1890,
      "Ġcamp": 1891,
      "Ġsix": 1892,
      "arian": 1893,
      "Ġturn": 1894,
      "Ġseason": 1895,
      "ĠCor": 1896,
      "Ġlinks": 1897,
      "ĠGermany": 1898,
      "Ġbre": 1899,
      "cember": 1900,
      "Ġsyn": 1901,
      "Ġmanag": 1902,
      "Ġeither": 1903,
      "Ġphilos": 1904,
      "ĠSept": 1905,
      "Ġalb": 1906,
      "Ġareas": 1907,
      "Ġmass": 1908,
      "hern": 1909,
      "alk": 1910,
      "reg": 1911,
      "Ġge": 1912,
      "ected": 1913,
      "Ġtotal": 1914,
      "Ġgames": 1915,
      "umb": 1916,
      "ald": 1917,
      "ison": 1918,
      "ĠHer": 1919,
      "atin": 1920,
      "Ġhaving": 1921,
      "atter": 1922,
      "Ġspecial": 1923,
      "avy": 1924,
      "Ġothers": 1925,
      "Ġtreat": 1926,
      "incip": 1927,
      "aces": 1928,
      "ape": 1929,
      "Ġregion": 1930,
      "ĠJanuary": 1931,
      "Ġz": 1932,
      "Ġcompos": 1933,
      "sh": 1934,
      "Ġcr": 1935,
      "Ġpost": 1936,
      "ĠBer": 1937,
      "ways": 1938,
      "ĠBr": 1939,
      "Ġchem": 1940,
      "ope": 1941,
      "Ġmen": 1942,
      "eth": 1943,
      "ude": 1944,
      "ĠSoc": 1945,
      "abor": 1946,
      "ĠDecember": 1947,
      "Ġelectron": 1948,
      "ret": 1949,
      "Ġanc": 1950,
      "Ġsold": 1951,
      "Ġmeas": 1952,
      "ban": 1953,
      "Ġdescribed": 1954,
      "ĠAg": 1955,
      "Ġstrong": 1956,
      "bon": 1957,
      "oms": 1958,
      "oon": 1959,
      "aken": 1960,
      "acy": 1961,
      "Ġtest": 1962,
      "atures": 1963,
      "21": 1964,
      "Ġsometimes": 1965,
      "ĠEast": 1966,
      "ators": 1967,
      "Ġthird": 1968,
      "ille": 1969,
      "ĠSu": 1970,
      "emb": 1971,
      "rap": 1972,
      "Ġcreated": 1973,
      "ĠSeptember": 1974,
      "Ġexpress": 1975,
      "Ġfilms": 1976,
      "ĠWith": 1977,
      "ĠMarch": 1978,
      "Ġbase": 1979,
      "orthern": 1980,
      "ument": 1981,
      "ĠCity": 1982,
      "ĠOctober": 1983,
      "work": 1984,
      "ĠDes": 1985,
      "Ġcomplex": 1986,
      "Ġobserv": 1987,
      "Ġservice": 1988,
      "Ġfurther": 1989,
      "ĠJuly": 1990,
      "Ġcame": 1991,
      "rican": 1992,
      "self": 1993,
      "lo": 1994,
      "ĠJune": 1995,
      "Ġcare": 1996,
      "Ġ0": 1997,
      "Ġtri": 1998,
      "sy": 1999,
      "Ġversion": 2000,
      "ourn": 2001,
      "ending": 2002,
      "ĠDavid": 2003,
      "Ġplayed": 2004,
      "ĠApril": 2005,
      "ify": 2006,
      "bit": 2007,
      "Ġgenerally": 2008,
      "writ": 2009,
      "ining": 2010,
      "asing": 2011,
      "sp": 2012,
      "Ġenergy": 2013,
      "Ġtake": 2014,
      "Ġearli": 2015,
      "Ġnumbers": 2016,
      "Ġpossible": 2017,
      "wh": 2018,
      "Ġcompet": 2019,
      "Ġnov": 2020,
      "off": 2021,
      "ched": 2022,
      "thern": 2023,
      "Ġfree": 2024,
      "face": 2025,
      "ĠAlthough": 2026,
      "val": 2027,
      "Ġbuilt": 2028,
      "Ġcompany": 2029,
      "Ġposition": 2030,
      "ĠCath": 2031,
      "198": 2032,
      "Ġage": 2033,
      "Ġdest": 2034,
      "Ġforces": 2035,
      "Ġhelp": 2036,
      "Ġfrequ": 2037,
      "ford": 2038,
      "viron": 2039,
      "Ġcy": 2040,
      "Ġalbum": 2041,
      "oviet": 2042,
      "ĠNovember": 2043,
      "ĠHol": 2044,
      "iol": 2045,
      "Ġrather": 2046,
      "ana": 2047,
      "Ġ11": 2048,
      "Ġhow": 2049,
      "Ġmot": 2050,
      "Ġlist": 2051,
      "Ġoccur": 2052,
      "Ġproject": 2053,
      "pecially": 2054,
      "used": 2055,
      "iddle": 2056,
      "Ġaddition": 2057,
      "Ġnorth": 2058,
      "ridge": 2059,
      "Ġinterest": 2060,
      "Ġdiff": 2061,
      "ĠExternal": 2062,
      "Ġ188": 2063,
      "ma": 2064,
      "Ġwomen": 2065,
      "ffic": 2066,
      "Ġsw": 2067,
      "ume": 2068,
      "Ġstandard": 2069,
      "ief": 2070,
      "ĠPresident": 2071,
      "imate": 2072,
      "ĠÃ": 2073,
      "Ġconcept": 2074,
      "Ġwid": 2075,
      "Ġnet": 2076,
      "Ġwon": 2077,
      "Ġbusiness": 2078,
      "overed": 2079,
      "Ġ2010": 2080,
      "Ġsent": 2081,
      "Ġrecogn": 2082,
      "outhern": 2083,
      "Ġsum": 2084,
      "Ġpress": 2085,
      "ery": 2086,
      "Ġ[": 2087,
      "Ġpred": 2088,
      "acks": 2089,
      "Ġnatural": 2090,
      "aut": 2091,
      "eration": 2092,
      "ĠBel": 2093,
      "BC": 2094,
      "Ġcivil": 2095,
      "Ġtype": 2096,
      "peror": 2097,
      "ĠWhile": 2098,
      "Ġhalf": 2099,
      "Ġver": 2100,
      "ula": 2101,
      "Ġtransl": 2102,
      "Ġke": 2103,
      "Ġreceived": 2104,
      "ming": 2105,
      "ĠNe": 2106,
      "oyal": 2107,
      "ĠPress": 2108,
      "uel": 2109,
      "ĠSoviet": 2110,
      "Ġforce": 2111,
      "Ġchildren": 2112,
      "Ġcertain": 2113,
      "Ġavail": 2114,
      "ĠShe": 2115,
      "rug": 2116,
      "ĠIf": 2117,
      "Ġgood": 2118,
      "Ġcomputer": 2119,
      "Ġpa": 2120,
      "ĠAc": 2121,
      "ĠAct": 2122,
      "Ġinformation": 2123,
      "ino": 2124,
      "Ġ186": 2125,
      "ĠIm": 2126,
      "ront": 2127,
      "ĠPaul": 2128,
      "Ġsubject": 2129,
      "right": 2130,
      "Ġtemper": 2131,
      "aff": 2132,
      "Ġson": 2133,
      "Ġterms": 2134,
      "Ġleast": 2135,
      "Ġ(\"": 2136,
      "ows": 2137,
      "Ġdi": 2138,
      "ĠEmpire": 2139,
      "ateg": 2140,
      "11": 2141,
      "ĠRes": 2142,
      "inese": 2143,
      "enced": 2144,
      "ements": 2145,
      "ingu": 2146,
      "Ġinternational": 2147,
      "Ġenc": 2148,
      "ĠKingdom": 2149,
      "aries": 2150,
      "chan": 2151,
      "ĠRepublic": 2152,
      "ĠMany": 2153,
      "Ġbroad": 2154,
      "ips": 2155,
      "itted": 2156,
      "Ġmodel": 2157,
      "Ġchange": 2158,
      "Ġren": 2159,
      "action": 2160,
      "Ġprevious": 2161,
      "197": 2162,
      "inister": 2163,
      "Ġaccount": 2164,
      "Ġabove": 2165,
      "Ġnever": 2166,
      "ique": 2167,
      "not": 2168,
      "raw": 2169,
      "ĠItalian": 2170,
      "Ġcontinued": 2171,
      "Ġmember": 2172,
      "ĠAfrican": 2173,
      "ĠPort": 2174,
      "Ġsouth": 2175,
      "lement": 2176,
      "ĠSer": 2177,
      "iber": 2178,
      "Ġattack": 2179,
      "aur": 2180,
      "bs": 2181,
      "ĠSpanish": 2182,
      "Ġpot": 2183,
      "Ġside": 2184,
      "Ġ1990": 2185,
      "Ġaircraft": 2186,
      "ĠTe": 2187,
      "ĠMc": 2188,
      "Ġaccept": 2189,
      "Ġhold": 2190,
      "Ġprincip": 2191,
      "eum": 2192,
      "alt": 2193,
      "Ġ30": 2194,
      "Ġgr": 2195,
      "ples": 2196,
      "hib": 2197,
      "imately": 2198,
      "Ġmer": 2199,
      "Ġeconomic": 2200,
      "ky": 2201,
      "Ġsound": 2202,
      "ĠGeneral": 2203,
      "Ġliter": 2204,
      "Ġfinal": 2205,
      "ounced": 2206,
      "ebru": 2207,
      "ĠChina": 2208,
      "ebruary": 2209,
      "Ġdeb": 2210,
      "Ġking": 2211,
      "Ġden": 2212,
      "lor": 2213,
      "Ġdeterm": 2214,
      "Ġpresident": 2215,
      "Ġconstit": 2216,
      "Ġpri": 2217,
      "ĠRober": 2218,
      "Ġpriv": 2219,
      "Ġ1980": 2220,
      "Ġfail": 2221,
      "Ġimpro": 2222,
      "Ġseen": 2223,
      "Ġregard": 2224,
      "arily": 2225,
      "Ġscient": 2226,
      "Ġpur": 2227,
      "Ġespecially": 2228,
      "ensive": 2229,
      "oung": 2230,
      "ising": 2231,
      "Ġmeans": 2232,
      "ached": 2233,
      "Ġmultip": 2234,
      "vironment": 2235,
      "na": 2236,
      "stant": 2237,
      "ĠSy": 2238,
      "Ġpolitician": 2239,
      "ĠEarth": 2240,
      "Ġtw": 2241,
      "Ġmaking": 2242,
      "ria": 2243,
      "Ġrange": 2244,
      "II": 2245,
      "Ġelements": 2246,
      "ĠCharles": 2247,
      "ĠBra": 2248,
      "Ġforms": 2249,
      "ĠCount": 2250,
      "ĠChinese": 2251,
      "play": 2252,
      "Ġbest": 2253,
      "ney": 2254,
      "Ġ187": 2255,
      "ibr": 2256,
      "ara": 2257,
      "Ġmarket": 2258,
      "Ġindic": 2259,
      "Ġband": 2260,
      "Ġresearch": 2261,
      "Ġ2007": 2262,
      "ĠWe": 2263,
      "Ġpolic": 2264,
      "Ġparty": 2265,
      "kn": 2266,
      "Ġhost": 2267,
      "NA": 2268,
      "ĠPer": 2269,
      "Ġhigher": 2270,
      "Ġfull": 2271,
      "ĠDay": 2272,
      "cret": 2273,
      "Ġfood": 2274,
      "Ġfem": 2275,
      "ĠLatin": 2276,
      "stand": 2277,
      "ption": 2278,
      ".)": 2279,
      "Ġsuper": 2280,
      "Ġprote": 2281,
      "Ġdied": 2282,
      "Ġ2012": 2283,
      "ĠFebruary": 2284,
      "ĠGreat": 2285,
      "Ġavailable": 2286,
      "Ġ2011": 2287,
      "ĠJames": 2288,
      "Ġtelevision": 2289,
      "Ġtru": 2290,
      "Ġ2008": 2291,
      "ĠThom": 2292,
      "Ġcapital": 2293,
      "ĠColle": 2294,
      "aves": 2295,
      "rica": 2296,
      "Ġeth": 2297,
      "Ġhimself": 2298,
      "Ġ2013": 2299,
      "Ġtown": 2300,
      "Ġparts": 2301,
      "Ġ2000": 2302,
      "Ġ25": 2303,
      "Ġinvest": 2304,
      "cript": 2305,
      "Ġterrit": 2306,
      "iles": 2307,
      "ĠList": 2308,
      "liament": 2309,
      "ari": 2310,
      "ĠMost": 2311,
      "ially": 2312,
      "ka": 2313,
      "sych": 2314,
      "Ġknow": 2315,
      "Ġnext": 2316,
      "ĠDem": 2317,
      "Ã¶": 2318,
      "Ġthus": 2319,
      "Ġ1970": 2320,
      "Ġcoll": 2321,
      "Ġabs": 2322,
      "ĠGeorge": 2323,
      "Ġfire": 2324,
      "Ġ2009": 2325,
      "Ġformed": 2326,
      "Ġneg": 2327,
      "Ġevidence": 2328,
      "ĠCanada": 2329,
      "ocr": 2330,
      "ournal": 2331,
      "men": 2332,
      "Ġstyle": 2333,
      "ĠWestern": 2334,
      "Ġagre": 2335,
      "Ġlower": 2336,
      "Ġcop": 2337,
      "like": 2338,
      "uf": 2339,
      "ĠFre": 2340,
      "order": 2341,
      "ideo": 2342,
      "Ġrespect": 2343,
      "Ġstructure": 2344,
      "Ġsoft": 2345,
      "Ġblack": 2346,
      "ydro": 2347,
      "ĠCouncil": 2348,
      "ĠCentral": 2349,
      "uation": 2350,
      "ports": 2351,
      "Ġred": 2352,
      "chie": 2353,
      "Ġ2014": 2354,
      "ĠPhil": 2355,
      "Ġfund": 2356,
      "Ġplan": 2357,
      "Ġmathem": 2358,
      "Ġstory": 2359,
      "ĠHouse": 2360,
      "oid": 2361,
      "Ġintroduced": 2362,
      "ĠTo": 2363,
      "ĠState": 2364,
      "go": 2365,
      "cle": 2366,
      "ington": 2367,
      "ĠArab": 2368,
      "ĠSince": 2369,
      "Ġfollowed": 2370,
      "Ġprofess": 2371,
      "Ġvalue": 2372,
      "ĠHistory": 2373,
      "ĠRev": 2374,
      "ĠSm": 2375,
      "ysis": 2376,
      "Ġfac": 2377,
      "iqu": 2378,
      "ĠMor": 2379,
      "Ġ2006": 2380,
      "ett": 2381,
      "ÃŃ": 2382,
      "Ġnuc": 2383,
      "ush": 2384,
      "Ġitself": 2385,
      "rie": 2386,
      "ĠReg": 2387,
      "Ġthroughout": 2388,
      "Ġbir": 2389,
      "ĠArmy": 2390,
      "ĠGl": 2391,
      "ours": 2392,
      "mon": 2393,
      "cur": 2394,
      "Ġdefin": 2395,
      "Ġfar": 2396,
      "Ġfeature": 2397,
      "Ġculture": 2398,
      "Ġperm": 2399,
      "iers": 2400,
      "Ġcost": 2401,
      "ĠAfrica": 2402,
      "ama": 2403,
      "itor": 2404,
      "Ġoffer": 2405,
      "pite": 2406,
      "ĠGovern": 2407,
      "Ġschol": 2408,
      "Ġaccording": 2409,
      "Ġrate": 2410,
      "bor": 2411,
      "Ġconsist": 2412,
      "ving": 2413,
      "gether": 2414,
      "ĠCatholic": 2415,
      "Ġstar": 2416,
      "Ġtogether": 2417,
      "Ġcapt": 2418,
      "hest": 2419,
      "Ġcentral": 2420,
      "gypt": 2421,
      "ĠCanadian": 2422,
      "Ġunivers": 2423,
      "ceed": 2424,
      "Ġpoin": 2425,
      "ĠApp": 2426,
      "ades": 2427,
      "Ġill": 2428,
      "Ġdoc": 2429,
      "unic": 2430,
      "Ġfind": 2431,
      "Ġdou": 2432,
      "Ġnorm": 2433,
      "Ġaver": 2434,
      "Ġbar": 2435,
      "Ã¼": 2436,
      "udd": 2437,
      "Ġdays": 2438,
      "Ġsee": 2439,
      "Ġfather": 2440,
      "Ġscience": 2441,
      "Ġprob": 2442,
      "icle": 2443,
      "Ġwords": 2444,
      "Ġchurch": 2445,
      "Ġtraditional": 2446,
      "Ġinstead": 2447,
      "nd": 2448,
      "omm": 2449,
      "aps": 2450,
      "rest": 2451,
      "Ġtext": 2452,
      "atory": 2453,
      "Ġkey": 2454,
      "Ġadop": 2455,
      "ĠCont": 2456,
      "Ġadminist": 2457,
